FB_EMAIL = "zvf2sadaf@gmail.com"
FB_PASSWORD = "Ajdladsap0123"

GROUPS = [
          "https://www.facebook.com/groups/2570164526417824/", "https://www.facebook.com/groups/983457312940770/"
    ]
MESSAGES = ["🌇Łódź, Відкрито набір чоловіків на новий склад Media Expert. Зп 4900-5300зл брутто + премія до 700зл + надбавки . Знання польської , можна без досвіду! \nТелефонувати/вайбер +48 883 088 538, телеграмм/вотсап +48 696 562 161", "🌇Łódź .Потрібні працівники для обслуговування прес-формувальних машин.💰4500+500зл премія брутто . Без мови , без досвіду. Надаємо житло . Телефонувати/вайбер : +48 883 088 538, телеграмм/вотсап : +48 696 562 161", "🌇Łódź. Шукаємо Вузкових (чоловіки). Можна без удт, але з польськими правами категорії Б!!! 5544зл + премія 250зл брутто. Робота по 8 годин, комунікативна польска.\nТелефонувати/вайбер +48 883 088 538, телеграмм/вотсап +48 696 562 161", "🌇Łódź. Робота на складі одягу. Без мови . Чоловіки та жінки. Ставка 30,50 брутто (для студентів нетто) + премія до 1500зл. В місяць 160-300 годин. Надаємо житло і доїзд!\nТелефонувати/вайбер +48 883 088 538, телеграмм/вотсап +48 696 562 161", "🏡Psary (20км від Катовіц)\nСклад одягу . Набір жінки/чоловіки/пари до 50 років. Без мови та досвіду! 30.50зл брутто (для студентів до 26 років нетто). 200-280 годин в місяць. Житло і доїзд надаємо!!\nТелефонувати/вайбер +48 883 088 538, телеграмм/вотсап +48 696 562 161"]




# venv/
# __pycache__/
# *.log
# *.png
# *.db
# config.py
